
/* Class = "NSTextFieldCell"; title = "Erweiterte Ersetzenoptionen"; ObjectID = "4Or-9s-Hh6"; */
"4Or-9s-Hh6.title" = "Erweiterte Ersetzenoptionen";

/* Class = "NSButtonCell"; title = "Im eingehenden Objekt nicht enthaltene Metadaten entfernen "; ObjectID = "JPe-aF-V3t"; */
"JPe-aF-V3t.title" = "Im eingehenden Objekt nicht enthaltene Metadaten entfernen ";
